<?php
return [
  'title_roadmap' => '路線圖',
  // Q2 2022
  'title_q2_22' => 'Q2/2022',
  'item_q2_22_1' => '第一級',
  'item_q2_22_2' => '啟動網站和社交',
  'item_q2_22_3' => '合作夥伴建立關係',
  'item_q2_22_4' => 'IDO前VIP預售',
  'item_q2_22_5' => '營銷',
  'item_q2_22_6' => '贈品/比賽',
  // Q3 2022
  'title_q3_22' => 'Q3/2022',
  'item_q3_22_1' => '在社交上建立我們的追隨者',
  'item_q3_22_2' => '官方IDO',
  'item_q3_22_3' => '成功的 IDO',
  'item_q3_22_4' => '在 Pancake swap 上列出代幣',
  'item_q3_22_5' => '可供公眾下載的遊戲',
  'item_q3_22_6' => '有一個硬/開放的遊戲',
  'item_q3_22_6_2' => '可在應用商店下載',
  'item_q3_22_7' => '中心化交易所上市',
  'item_q3_22_8' => '中心化交易所上市',
  'item_q3_22_9' => '贈品/比賽',
  // Q4 2022
  'title_q4_22' => 'Q4/2022',
  'item_q4_22_1' => '與有影響力的人物合作',
  'item_q4_22_2' => '開始新的、令人興奮的、獨特的 2D P2E 遊戲',
  'item_q4_22_3' => '開放質押平台',
  'item_q4_22_4' => '繼續合作',
  'item_q4_22_5' => '不斷構建 Get Schiffy 的關卡',
  // Q1 2023
  'title_q1_23' => 'Q1/2023',
  'item_q1_23_1' => '“傘媽媽”創作',
  'item_q1_23_2' => '空投獲得 Schiffy 持有者',
  // Q2 2023
  'title_q2_23' => 'Q2/2023',
  'item_q2_23_1' => '開始市場購買',
  'item_q2_23_2' => '空投開始',
  'item_q2_23_3' => '國際錦標賽',
  'item_q2_23_4' => '大型營銷活動'
];