<?php
return [
  'title_character' => 'चरित्र',
  'description_one' => 'श्रीमान पी. शिफी, आप बिटकॉइन को तुच्छ समझते हैं और अपने सोने से प्यार करते हैं। शिफी का मानना ​​है कि सोना मूल्य का बेहतर भंडार है। खैर अब आपके पास कुछ असली "$ सोना" सोना इकट्ठा करने का मौका है जो <span class = "upper-text-bold">असली पैसे के लायक है</span>. आने वाले कई खेलों में मिस्टर शिफ़ी मुख्य पात्र हैं।',
  'description_two' => 'बस खेलकर आप असली मेहनत की कमाई करते हैं!<br>शिफ़ी जाओ!<br>उससे मिलो<br>पात्रों में शिफी और बिटकॉइन मैक्सी शामिल हैं जो उस पर बिटकॉइन के साथ हमला करने और बमबारी करने के लिए हैं। बिटकॉइन मैक्सी आपको लेवल 2 के बाद से देखेगा।'
];