<?php

return[
  // CFG Page
  'page_description' => 'गेट शिफी कमाई के लिए एक मजेदार और रोमांचक गेम है, जो ब्लॉकचेन पर स्थित है। असली पैसे कमाएं और पुरस्कार साझा करने या इकट्ठा करने के लिए अपने दोस्तों के साथ खेलें।',
  'page_keywords' => 'कमाने के लिए खेलें, एनएफटी, मेटावर्स, गेम, रन, क्रिप्टो, टोकन, टोकनोमिक्स, गेट शिफी, ब्लॉकचैन',
  // Play Now
  'playnow_message' => 'जल्द आ रहा है',
  // News
  'news_title' => 'समाचार',
  // Details
  'moreDetails' => 'अधिक जानकारी...',
  // Terms and polities
  'termsPolicies_text' => 'हम अपनी सेवाओं को बेहतर बनाने, आंकड़ों का प्रदर्शन करने और आपकी ब्राउज़िंग का विश्लेषण करके आपको एक व्यक्तिगत अनुभव प्रदान करने के लिए अपनी स्वयं की कुकीज़ का उपयोग करते हैं। यदि आप ब्राउज़ करना जारी रखते हैं तो आप इसके उपयोग को स्वीकार करेंगे।',
  'termsPolicies_terms' => 'उपयोग की शर्तें',
  'termsPolicies_policy' => 'गोपनीयता नीति',
  'termsPolicies_disclaimer' => 'अस्वीकरण',
  'termsPolicies_agree' => 'इस बात से सहमत'
];