<?php
return [
  'title_gameplay' => 'गेमप्ले',
  'description_gameplay' => 'दुनिया के शहरों में बिटकॉइन से परहेज करें और प्रिय सोना इकट्ठा करें, या एक PvP अनुभव का आनंद लें और सुनिश्चित करें कि आपका स्टैक सबसे बड़ा है, ठीक उसी तरह जैसे शिफ़ी इसे पसंद करेगा।',
  // Mr. Schiffy Item
  'mr_schiffy_item' => 'मिस्टर शिफ्फ',
  'mr_schiffy_description' => 'Schiffy ने क्रिप्टो समृद्ध दुबई सिटी के किनारे पर खेल शुरू किया। शिफी शहर के एक तरफ से दूसरी तरफ छतों पर दौड़ता है, मुख्य आकर्षणों को पार करते हुए, हर समय $ गोल्ड बार इकट्ठा करता है और अपने प्रिय $ गोल्ड बार के बीच और रास्ते में हर जगह बिखरे हुए बिटकॉइन से बचता है।',
  // Enemys Item
  'enemys_item' => 'दुश्मनों',
  'enemys_description' => 'अपनी यात्रा के दौरान, शिफी का सामना "बिटकॉइन विलियन्स / मैक्सी" से होता है, जो शिफी को बिटकॉइन को अपनाने के प्रयास में उस पर बिटकॉइन फेंकता है। हालांकि, शिफी अपने सोने को एक गहरे जुनून के साथ प्यार करता है, कि वह बिटकॉइन को सचमुच उस पर फेंका नहीं जाएगा।',
  // $Gold Item
  'gold_item' => '$गोल्ड',
  'gold_description' => 'सोने के लिए प्यार इतना मजबूत है, कि जब शिफी बिटकॉइन में भाग जाता है या बिटकॉइन से टकराता है, तो उसका सोने का ढेर कम हो जाता है। एक बार जब शिफ़ी अपने "$GOLD" के स्वैग के साथ शहर के विपरीत दिशा में पहुँच जाता है, तो वह खुश होता है, क्योंकि उसने $GOLD कमाया है, जो इसकी एक बड़ी सुंदर बोरी है। आप खिलाड़ी के रूप में तब इसे भुनाना चुन सकते हैं, या डबल या कुछ भी नहीं खेलना जारी रख सकते हैं।'
];