<?php
return[
  'title_nfts' => 'एनएफटीएस वर्ण',
  'description_nfts' => 'हमारे एनटीएफ के पीछे की महान कहानियों की खोज करें। उनकी उत्पत्ति, उपयोग और उनमें से प्रत्येक की क्षमता को जानें।',
  'marketplace_nfts' => 'आप इसका इस्तेमाल कर सकते हैं, इसका व्यापार कर सकते हैं, यहां तक ​​कि इसे बेच भी सकते हैं... nfts के पात्र जल्द ही हमारे बाज़ार में आ रहे हैं।',
  'buy_nfts' => 'अभी खरीदें',
  'price_nfts' => 'कीमत',
  'discover_nfts' => 'खोज करना',
  // NFTs types
  'normal_nfts' => 'सामान्य',
  'silver_nfts' => 'चाँदी',
  'gold_nfts' => 'सोना',
  // Page 1
  'sold_quickly_page1' => 'बहुत जल्दी बिक गया।',
  'minting_page1' => 'मिंटिंग लाइव है', 
  'description_page1' => 'अब तक का पहला NFT जो आपको ऑटो पायलट पर क्रिप्टो कर देगा। हमारे दुर्लभ एनएफटी आपको गेट शिफी में स्वामित्व प्रदान करेंगे। ऐसा पहले कभी नहीं देखा गया',
  'footer_page1' => 'घर',
  // Page 2
  'subtitle_page2' => 'अगर ये एनएफटी अगले बुल रन से पहले और लंबे समय बाद वायरल हो जाए तो आश्चर्यचकित न हों।',
  'description_page2' => 'कोई गलती न करें, एनएफटी दूर नहीं हो रहे हैं और केवल अधिक लोकप्रिय होंगे। लेकिन केवल वास्तविक उपयोग के मामले वाले एनएफटी भीड़ में बाहर खड़े होंगे और मेरे दोस्त इस समय बाजार में दुर्लभ हैं।',
  'said_page2' => 'इसके साथ ही, मैं आपको बता दूं कि हमारा क्या है',
  'nfts_cand_page2' => 'एनएफटी कर सकते हैं',
  'footer_page2' => 'एनएफटी जानकारी',
  // Page 3
  'title_page3' => 'Get Schiffy NFTs 3 प्रकार के होते हैं',
  'subtitle_nfts' => 'यह बिल्कुल पागल है कि ये कितने सुंदर हैं और टकसाल की कीमत इसका अच्छी तरह से मूल्यांकन नहीं किया गया है।',
  'footer_page3' => 'एनएफटी के प्रकार',
  // Page 4
  'page4_rotation' => 'खेल में सभी NFT एक रोटेशन पर चलते हैं। खिलाड़ियों को पता नहीं है कि वे खेल खेलने के लिए किस एनएफटी का उपयोग कर रहे हैं क्योंकि वे हमारे खेल के माध्यम से सोना इकट्ठा करते हैं, जबकि पृष्ठभूमि में यह खिलाड़ी और एनएफटी मालिक दोनों को लाभान्वित कर रहा है।',
  'total_nftsPage4' => 'कुल 8000 एनएफटी के साथ',
  'page4_example' => 'उदाहरण के तौर पे',
  'page4_example_Text' => 'यदि आप 1 NFT के मालिक हैं, तो इसका मतलब यह है कि आपके NFT द्वारा खेले जाने वाले हर 8000 बार का उपयोग हमारे मूल टोकन $GOLD की समान राशि अर्जित करने के लिए किया जाएगा, जैसा कि आपके NFT का उपयोग करने वाले खिलाड़ी के रूप में होता है, लेकिन कल्पना करें कि आप 10, 100 या 1000 NFTS के मालिक हैं? इसका मतलब यह हो सकता है कि हर 8वीं बार खेल खेले जाने पर आपका एक NFT आपको $GOLD कमाएगा! यह आपको जल्द ही जल्दी सेवानिवृत्ति में जाने की अनुमति देगा।',
  'footer_page4' => 'वे कैसे काम करते हैं?',
  // Page 5
  'myths_page5' => 'मैंने कुछ लोगों को कराहते हुए सुना और कहा कि 8000 एनएफटीएस के साथ वे हमेशा के लिए इंतजार कर रहे होंगे इससे पहले कि मेरा एनएफटी मेरे लिए कमाई करे।',
  'noway_page5' => 'कोई रास्ता नहीं',
  'way_page5' => 'कुछ व्यक्ति दिन में लगभग 100 बार खेल रहे होंगे। और वह केवल 1 व्यक्ति है। कल्पना कीजिए जब 10k 100k या 500k लोग रोजाना खेल खेल रहे हों? संभावनाएं अनंत हैं!',
  'genius_page5' => 'यह हमारी ओर से प्रतिभाशाली है, यदि आप वास्तव में समझते हैं कि न केवल मानवीय रूप से अधिक से अधिक एनएफटी के मालिक होने के लिए फायदेमंद है, बस इस बारे में सोचें;',
  'viral_page5' => 'यह वायरल हो जाएगा!',
  'example_page5' => 'मान लें कि उदाहरण के लिए 5000 एनएफटी मालिक हैं। यह खेल विशेष रूप से एनएफटी मालिकों के लिए खेलना सभी के हित में है। वे अपने सोफे पर बैठ सकते हैं और सिर्फ गेम खेलकर क्रिप्टो कर सकते हैं और एक एनएफटी मालिक के रूप में आप चाहते हैं कि जितने लोग गेम खेल रहे हैं, वे आपका मुफ्त $ गोल्ड प्राप्त करें, है ना? यानी वहां के 5000 लोग 50,000 लोगों को बता रहे हैं।',
  'footer_page5' => 'मिथकों',
  // Page 5 II
  'footer_page5_2' => 'मिथक II',
  // Page 6
  'viral_page6' => 'क्रिप्टो में ऐसा पहले कभी नहीं किया गया !! इसी कारण से हमें विश्वास है कि गेट शिफी वायरल हो जाएगा!',
  'footer_page6' => 'बैनर',
  // NFTs Utility
  'nft_utility' => 'उपयोगिता',
  'utility_normal' => 'खेल खेलने में रोटेशन पर होगा। जब भी गेम खेला जाता है, गेम खेलने के लिए NFT का उपयोग किया जाता है। जबकि दुनिया खेल खेलती है, वे ऑटो पायलट पर आपके लिए क्रिप्टो बनाते हैं। आपके पास जितने अधिक एनएफटी होंगे, उतनी ही बार उनका उपयोग किया जाएगा। आपके लिए अधिक क्रिप्टो उत्पन्न होता है।',
  'utility_silver' => 'सामान्य की तरह, वे सामान्य की तरह ही क्रिप्टो उत्पन्न करते हैं। सिल्वर गेट शिफी के प्रॉफिट शेयर का भी हकदार है। फिर से आपके पास जितना अधिक होगा, उतनी ही अधिक क्रिप्टो उत्पन्न होगी और साथ ही गेट शिफी से लाभ होगा। केवल 200 उपलब्ध हैं।',
  'utility_gold' => 'फिर से, उपरोक्त के समान, हालांकि गोल्ड को न केवल खेल खेलने के दौरान दुनिया के खेल के दौरान उत्पन्न अवशिष्ट क्रिप्टो प्राप्त होता है, बल्कि गेट शिफी से लाभ का एक उच्च प्रतिशत भी प्राप्त होता है। केवल 200 उपलब्ध हैं।'
];