<?php
return [
  'title_roadmap' => 'रोडमैप',
  // Q2 2022
  'title_q2_22' => 'Q2/2022',
  'item_q2_22_1' => 'प्रथम स्तर',
  'item_q2_22_2' => 'वेबसाइट और सामाजिक लॉन्च करें',
  'item_q2_22_3' => 'संबंध बनाने के लिए भागीदार',
  'item_q2_22_4' => 'आईडीओ से पहले वीआईपी प्री सेल',
  'item_q2_22_5' => 'विपणन',
  'item_q2_22_6' => 'सस्ता/प्रतियोगिताएं',
  // Q3 2022
  'title_q3_22' => 'Q3/2022',
  'item_q3_22_1' => 'सामाजिक पर हमारे निम्नलिखित का निर्माण करें',
  'item_q3_22_2' => 'आधिकारिक आईडीओ',
  'item_q3_22_3' => 'सफल आईडीओ',
  'item_q3_22_4' => 'पैनकेक स्वैप पर सूची टोकन',
  'item_q3_22_5' => 'जनता के लिए डाउनलोड करने योग्य खेल',
  'item_q3_22_6' => 'खेल का एक कठिन/उद्घाटन करें',
  'item_q3_22_6_2' => 'ऐप स्टोर पर डाउनलोड करने योग्य',
  'item_q3_22_7' => 'केंद्रीकृत एक्सचेंजों पर सूची',
  'item_q3_22_8' => 'रैंकिंग साइटों पर टोकन सूची प्राप्त करें',
  'item_q3_22_9' => 'सस्ता/प्रतियोगिताएं',
  // Q4 2022
  'title_q4_22' => 'Q4/2022',
  'item_q4_22_1' => 'सस्ता/प्रतियोगिताएं',
  'item_q4_22_2' => 'नए, रोमांचक और अनोखे 2D P2E गेम्स शुरू करें',
  'item_q4_22_3' => 'ओपन स्टेकिंग प्लेटफॉर्म',
  'item_q4_22_4' => 'भागीदार बने रहें',
  'item_q4_22_5' => 'Get Schiffy . के स्तरों का निरंतर निर्माण',
  // Q1 2023
  'title_q1_23' => 'Q1/2023',
  'item_q1_23_1' => '""मदर अम्ब्रेला" रचना',
  'item_q1_23_2' => 'शिफी धारकों को पाने के लिए एयरड्रॉप',
  // Q2 2023
  'title_q2_23' => 'Q2/2023',
  'item_q2_23_1' => 'बाजार में खरीदारी शुरू करें',
  'item_q2_23_2' => 'एयरड्रॉप्स शुरू',
  'item_q2_23_3' => 'अंतर्राष्ट्रीय टूर्नामेंट',
  'item_q2_23_4' => 'बड़ा मार्केटिंग अभियान'
];